IDEA StatiCa Open Model
SectionResultBase Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The SectionResultBase type exposes the following members.
Properties
Name | Description
Loading
 Loading
Top
See Also
Reference
SectionResultBase Class
IdeaRS.OpenModel.Result Namespace